<?php 


return [ 

'welcome' => 'أهلا بكم في منصتنا الإلكترونية',
'home' => 'الرئيسية',
'readmore' => 'المزيد',
'Work' =>'فكرة التطبيق ',
'Features' =>'المميزات',
'Contact'=>'تواصل معنا',


'Watch Video' =>'مشاهدة الفيديو',


'Who we are'=>'من نحن',
'Our Massage'=>'رسالتنا',
'Our Vision'=>'رؤيتنا',

'Get in Touch'=>'تواصل معنا',
'Address'=>'العنوان',
'Name'=>'الاسم',
'Email'=>'الإيميل',
'Subject'=>'الموضوع',
'Message'=>'الرسالة',
'Send Message'=>'ارسال الرسالة',
'SUBSCRIBE OUR NEWSLETTER'=>'الاشتراك في القائمة البريدية',
'Subscribe'=>'اشتراك',
'Soon'=>'قريبا ...',
'available on'=>'متوفر على',
'soon on'=>'قريبا على',
'Developed by'=>'تطوير ',
'CityArt'=>'سيتي آرت',
'current language'=>'العربية',

'About'=>'من نحن',
'Services'=>'الخدمات',
'Media'=>'مكتبة الميديا',
'Galleries'=>'معرض الصور',
'Videos'=>'فيديوهات',
'Articles'=>'مقالات',
'Blog'=>'المدونة',
'News'=>'أخبار',


'slider1sub'=>'17 سنة من الخبرة',
'slider1'=>'شركة تطوير البرمجيات',
'Our Services'=>'خدماتنا',
'slider2sub'=>'تطوير أنظمة المعلومات',
'slider2'=>'خدمات احترافية بأسعار مميزة',
'Contact US'=>'تواصل معنا',
'What We Offer'=>'ماذا نقدم',
'Latest Portfolio'=>'آخر أعمالنا',
'View'=>'عرض',
'View More Images'=>'عرض جميع الصور',
'View More Services'=>'عرض جميع الخدمات',

'Get In Touch'=>'تواصل معنا',
'Head Office'=>'المقر الرئيسي',
'Support'=>'الدعم',
'Customer Service'=>'خدمات المشتركين',
'Return & Refund'=>'سياسة الاسترجاع',
'Your Name'=>'اسمك',
'Your Email'=>'بريدك الالكتروني',
'abouttitle'=>'شركة متخصصة في ..',
'abouttitle2'=>'ما يميز خدماتنا',
'aboutdetails1'=>" تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة 
                    تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة 
                    تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة 
                    تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة  ",
'PortfolioSub'=>'من أهم أعمالنا السابقة',
'Get In Touch'=>'لا تترد بالتواصل معنا ',
'Our Blog'=>'أنشطتنا وأعمالنا',
'Our Blog Sub'=>'آخر المقالات والنشاطات لشركتنا',
'About Our Company'=>'حول شركتنا',
'aboutdetails'=>" تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة 
                    تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة 
                    تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة 
                    تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة <br/>
                    تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة تفاصيل حول الشركة 
                    تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة 
                    تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة
                    تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة
                    تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة تفاصيل حول الشركة  تفاصيل حول الشركة  تفاصيل حول الشركة  ",
'Service Details'=>'تفاصيل الخدمة',
'other services'=>'خدمات أخرى',
'service title'=>'عنوان الخدمة',
'article title'=>'عنوان المقال باللغة العربية',
'Our Media Library'=>'معرض صورنا',
'Explore Our Library of Media'=>'استعرض مكتبة صورنا',
'Our Video Library'=>'مكتبة الفيديو',
'Explore Our Library of Videos'=>'استعرض مكتب الفيديوهات الخاصة بنا',
'Our Latest News & Articles'=>'آخر مقالاتنا وأخبارنا',
'Our News'=>'أخبارنا',
'Contact Us'=>'تواصل معنا ',
'Usefull Links'=>'روابط مفيدة',
'Article Details'=>'تفاصيل المقال',
'other articles'=>'مقالات أخرى',
'prev work title'=>'عنوان العمل السابق',
''=>'',
''=>'',
''=>'',



'copyright' => 'جميع الحقوق محفوظة لدى شركة ...   Ⓒ 2022',

]


?>